/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */
"User Interface" = "ব্যবহারকারী ইন্টারফেস";
"If blank, the default Onion Browser page will be used" = "ফাঁকা হলে, ডিফল্ট Onion ব্রাউজার পৃষ্ঠাটি ব্যবহার করা হবে";
"Mute audio with mute switch" = "Mute audio with mute switch";
"Custom home page" = "ইচ্ছামাফিক নীড়পাতা";
"Privacy" = "গোপনীয়তা";
"Cookies and local storage data from non-whitelisted hosts will be cleared even from open tabs after not being accessed for this many minutes" = "সাদা তালিকাভুক্ত নয় এমন হোস্ট থেকে কুকিজ এবং স্থানীয় স্টোরেজ ডেটা এই কয়েক মিনিটের জন্য অ্যাক্সেস না হওয়ার পরেও খোলা ট্যাব থেকে সাফ হবে";
"Edit cookies and local storage" = "কুকিজ এবং স্থানীয় স্টোরেজ সম্পাদনা করুন";
"Cookie auto-sweep interval" = "কুকি সয়ংক্রিয়ভাবে মুছে ফেলার ব্যবধান";
"Changing this option requires restarting the app" = "এই বিকল্পটি পরিবর্তন করার জন্য অ্যাপ্লিকেশানটি পুনরায় চালু করার প্রয়োজন";
"Allow 3rd party keyboards" = "তৃতীয় পক্ষের কীবোর্ডগুলি অনুমতি দিন";
"Report a bug" = "সমস্যার কথা জানান";
"Security" = "নিরাপত্তা";
"TLS Version" = "TLS সংস্করণ";
"TLS 1.2 Only" = "শুধুমাত্র TLS 1.2";
"Miscellaneous" = "বিবিধ";
"Rate on App Store" = "অ্যাপস্টোরে রেটিং দিন";
"About" = "সম্পর্কে";
"About Onion Browser" = "Onion ব্রাউজার সম্পর্কে";
"About Endless" = "Endless সম্পর্কে";
